<?
include_once('../../common.php');   // 기본파일 로드
include_once('../../header.php');   // 헤더파일 로드
include_once('../../menu.php');     // 메뉴파일 로드
?>

<link rel="stylesheet" href="<?=$relative_path?>index.css?ver=<?=getVersion($relative_path.'index.css')?>" />

<?
//개인정보 처리방침 페이지
?>

<div id="container">
    <div class="page_tit">개인정보 처리방침</div>
    
    <div class="page_txt">
㈜데일리펀딩(이하 “회사”)은 이용자들의 개인정보보호를 위하여, 개인정보 보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령상의 개인정보 보호규정을 준수하며, 관련 법령에 의거한 개인 정보처리방침을 정하여 이용자 권익보호에 최선을 다하고 있습니다. 회사의 개인정보 취급방침의 내용은 다음과 같습니다.
<br><br>
제 1조 (수집하는 개인정보의 항목 및 수집방법)<br>
①수집하는 개인정보의 항목: 회사는 회원가입, 원활한 고객상담, 각종 서비스 등 기본적인 서비스 제공을 위한 아래와 같은 개인정보를 수집하고 있습니다.<br>
1. 회원 가입 시: 아이디(ID), 비밀번호, 성명, 생년월일, 주소, e-mail 주소, 전화번호, 대표자명, 대표자 생년월일, 사업자등록번호, 접속로그, 쿠키, 접속 IP정보 등<br>
2. 출금 신청 시: 은행명, 거래계좌번호, 예금주명 등<br>
3. 서비스 신청 시: 아래와 같음<br>
- 개인식별정보: 성명, 주민등록번호 , 휴대전화번호, 주소, e-mail 주소, 계좌정보 등<br>
- 거래처 거래정보: 거래처 매출자료, 거래처를 통한 상품 배송 정보, 거래처 정산현황 정보 등<br>
- 신용도정보: 신용등급, 신용조회, 채무재조정약정, 연체, 부도, 대위변제, 기타 신용질서 문란행위 관련 금액 및 발생, 해소 시기 등<br>
– 신용거래정보: 본거래 이전 및 이후의 대출, 보증, 담보제공, 신용카드, 할부금융등 상거래 관련 거래의 종류/기간/금액 및 한도 등 신용거래의 모든 사항<br>
– 신용능력정보: 재산, 채무, 월/년/기간별 소득 금액, 소득정보와 관계된 주 거래, 납세실적 등<br>
- 기타 계약 관련하여 본인이 제공한 정보<br>
②개인정보의 수집 방법: 이용자들의 서비스 이용을 위해 회사는 다음과 같은 방법으로 고객의 개인정보를 수집하고 있습니다.<br>
1. 홈페이지를 통한 회원가입, 서비스 이용, 이벤트 응모, 회원정보 수정, 고객센터문의 등 본인으로부터의 수집<br>
2. 스크래핑 기술을 활용한 수집<br>
3. 생성정보 수집 툴을 통한 수집<br>
4. 본인의 동의 하에 제3자로부터의 수집<br>
<br>
제 2조 (개인정보의 수집 및 이용 목적)<br>
회사는 다음과 같은 목적을 위해 개인정보를 수집합니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 것입니다.<br>
1. 홈페이지 회원가입 및 관리: 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별•인증, 회원자격 유지•관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종고지•통지, 고충처리, 분쟁조정을 위한 기록 보존 등<br>
2. 민원업무 처리: 민원인의 신원 확인, 민원사항확인, 사실조사를 위한 연락•통지, 처리결과 통보 등<br>
3. 서비스 제공에 대한 계약 체결, 이행, 관리 및 정산: 서비스 신청, 채권양수도 계약 체결, 거래처에 대한 양도 통지 및 재양도 통지, 서비스 개발 및 개선, 컨텐츠 제공, 청구서 등 문서 발송, 금융거래 본인인증 및 금융서비스, 연령인증, 서비스 이용료 등 결제•정산, 연체자 관리 및 채무 불이행시 위험관리 등<br>
4. 통계학적 분석: 이용자의 연령별, 성별, 지역별, 소득별 통계분석, 통계분석서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등<br>
5. 마케팅 및 광고에의 활용: 신규 서비스 개발과 이벤트 행사에 따른 최신정보전달 및 맞춤 서비스 제공, 통계학적 분석에 따른 서비스 제공 및 광고게재 등<br>
<br>
제 3조 (개인정보의 보유 및 이용 기간)<br>
회사는 회원 가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용 목적이 달성되거나 보유 및 이용 기간이 종료한 경우 해당 개인정보를 지체 없이 파기합니다. 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
1. 회사는 고객이 탈퇴하거나, 고객을 제명하는 경우 권리남용, 악용방지, 권리침해/명예훼손분쟁 및 수사협조 의뢰에 대비하여 이용 계약 해지일로부터 3년동안 개인정보를 보존합니다.<br>
가. 개인정보: 아이디(ID), 비밀번호, 성명, 생년월일, e-mail 주소, 서비스 이용기록, 접속로그, 쿠키, 접속 IP정보 등<br>
2. 회사는 관련법령에 의한 정보보유 사유가 있는 경우 다음의 정보에 대해서 명시한 기간 동안 보존합니다. 
가. 계약 또는 청약철회 등에 관한 기록 보존근거: 전자상거래 등에서 소비자 보호에 관한 법률 (보존기간: 5년)<br>
나. 자금의 이체 및 상환에 관한 기록 보존근거: 전자상거래 등에서 소비자 보호에 관한 법률 (보존기간: 5년)<br>
다. 회원의 불만 또는 분쟁처리에 관한 기록 보존근거: 전자상거래 등에서 소비자 보호에 관한 법률 (보존기간: 3년)<br>
라. 본인 확인에 관한 기록 보존 근거: 정보통신망 이용촉진 및 정보보호 등에 관한 법률 (보존기간: 6개월)<br>
마. 방문에 관한 기록 보존 근거: 통신비밀보호법 (보존기간: 3개월)<br>
<br>
제 4조 (개인정보의 파기 절차 및 방법)<br>
회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성된 후에는 해당정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
1. 파기절차: 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 데이터베이스로 옮겨져 (종이의 경우 별도의 서류함) 내부방침 및 기타 관련법령에 의한 정보보호 사유에 따라 (보유 및 이용 기간 참조) 일정 기간 저장된 후 파기됩니다.<br>
2. 파기방법: 별도 데이터베이스로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다. 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각합니다.<br>
<br>
제 5조 (수집한 개인정보의 제3자 제공)<br>
회사는 고객의 동의 없이 고객의 개인정보를 제3자에게 제공하지 않습니다. 향후 그러한 필요가 생길 경우, 해당 내용에 대해 고객에게 통지하고 필요한 경우 사전동의를 받도록 하겠습니다.<br>
<br>
제 6조 (이용자 및 법정대리인의 권리와 그 행사방법)<br>
① 개인정보의 열람 및 정정: 고객 및 법정대리인은 언제든지 등록되어 있는 고객의 개인정보를 열람하거나 정정할 수 있습니다. 개인 정보 열람 및 정정은 ‘개인정보변경’ 또는 ‘회원정보수정’에서 직접 처리할 수 있으며, 개인정보관리담당자에게 서면, 전화 또는 E-mail을 통해서도 가능합니다. 고객이 개인정보 오류 정정을 요청한 경우, 정정 완료 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 잘못된 개인정보를 제3자에게이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정하도록 조치하겠습니다.<br>
② 개인정보의 수집, 이용, 제공동의 철회: 고객은 언제든지 개인정보의 수집, 이용, 제공에 대한 동의내용을 철회할 수 있습니다. 동의 철회는 개인정보관리담당자에게 서면, 전화, E-mail을 통해서 신청할 수 있으며, 담당자는 접수 즉시 동의철회 등록, 개인정보 파기 등의 조치를 취한 후 해당사실을 고객에게 통지합니다. 단, 회사는 이용자 혹은 법정 대리인의 요청에 의해 동의철회, 파기된 개인정보는 제 3조(개인정보의 보유 및 이용 기간)에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br>
<br>
제 7조 (개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항)<br>
회사는 고객의 정보를 수시로 저장하고 불러오는 쿠키(cookie)를 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에 보내는 아주 작은 텍스트 파일이며 이용자의 컴퓨터 하드디스크에 저장되기도 합니다.<br>
1. 쿠키의 사용목적: 회원과 비회원의 접속빈도나 방문시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 등<br>
2. 쿠키의 설치, 운영 및 거부: 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 고객은 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 귀하가 쿠키 설치를 거부하였을 경우 일부 서비스 제공에 어려움이 있을 수 있습니다.<br>
<br>
제 8조 (개인정보에 관한 민원서비스)<br>
① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
1. 개인정보보호 책임자<br>
가.    성명: 박찬규<br>
나.    직책: 실장<br>
다.    연락처: contact@daily-pay.co.kr(개인정보 보호 담당부서로 연결됩니다.)<br>
라.    회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한사항을 개인정보 보호책임자 및 담당 부서로 문의하실 수 있습니다. 회사는 고객의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br>
② 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
 1. 개인정보분쟁조정위원회 (<a href="https://www.kopico.go.kr/main/main.do" target="_blank">www.kopico.go.kr/main/main.do</a>)<br>
 2. 정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a> / 02-580-0533~4)<br>
 3. 대검찰청 인터넷범죄수사센터 (<a href="http://www.spo.go.kr/site/spo/main.do" target="_blank">www.spo.go.kr/site/spo/main.do</a> / 02-3480-3600)<br>
 4. 경찰청 사이버안전국 (<a href="https://cyberbureau.police.go.kr/index.do" target="_blank">www.cyberbureau.police.go.kr/index.do</a> / 02-392-0330)<br>
<br>
 제 10조 (개인정보의 안전성 확보 조치)<br>
① 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적 및 물리적 조치를 하고 있습니다.<br>
1. 개인정보 취급 직원의 최소화 및 교육: 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br>
2. 정기적인 자체 감사 실시: 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br>
3. 내부관리계획의 수립 및 시행: 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br>
4. 개인정보의 암호화: 이용자의 개인정보는 비밀번호는 암호화되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br>
5. 해킹 등에 대비한 기술적 대책: 회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설 치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고 있습니다.<br>
6. 개인정보에 대한 접근 제한: 개인정보를 처리하는 데이터베이스시스템에 대한접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br>
7. 접속기록의 보관 및 위변조 방지: 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.<br>
8. 문서보안을 위한 잠금장치 사용: 개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.<br>
9. 비인가자에 대한 출입 통제: 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br>
② 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.<br>
<br>
부칙<br>
<br>
본 개인정보취급방침은 2020년 1월 2일부터 적용됩니다.
    </div>
</div>




<script type="text/javascript">
$(function() {
    $('#nav_wrap').addClass('on');
});

$(window).on('scroll',function() {
    if($(window).scrollTop() != 0) {
        $('#nav_wrap').addClass('on');
    }else {
        $('#nav_wrap').addClass('on');
    }
});
</script>


<?
include_once('../../footer.php');   // 푸터파일 로드

?>